export const PRODUCT_TITLES = [
  'Честер BASS',
  'СURT Z30 PLUS',
  'Liana Z100',
  'Ural',
  'Честер UX3',
  'Честер UX8',
  'Roman RX',
  'Balalaika',
];

export const PRODUCT_DESCRIPTIONS = [
  'Электрогитара, инструмент в корпусе черного матового цвета. Выполнен из тополя, гриф из клена и амаранта. Модель имеет 24 лада, 5-позиционный переключатель, два звукоснимателя.',
  'Гитара подходит как для старта обучения, так и для домашних занятий или использования в полевых условиях, например, в походах или для проведения уличных выступлений.\nДоступная стоимость, качество и надежная конструкция, а также приятный внешний вид, который сделает вас звездой вечеринки.',
  'Элегантная и удобная четырехструнная гавайская гитара размера сопрано (S). Это модель начального уровня.\nИнструмент прекрасно подойдёт даже для неопытных музыкантов, тех, кто только учится играть. Гавайские гитары стремительно набирают свою популярность. Массовое увлечение этими миниатюрными гитарами не удивительно, ведь укулеле - любимый инструмент многих знаменитых рок-музыкантов',
  'Шестиструнная электрогитара из линейки RG от знаменитого японского производителя. Гитары серии RG отличаются впечатляющей многофункциональностью. Они позволяют добиться великолепного, очень чёткого и чистого звучания при игре скоростных соло, прекрасно подходят для извлечения густых, плотных риффов.',
  'Прекрасный звук и отличное качество изготовления по демократичной цене - отличительные особенности гитары серии F. Эта гитара способна передавать самые тонкие оттенки настроения, ее можно назвать совершенным инструментом как для начинающих музыкантов, так и для опытных гитаристов',
  'Это простая, удобная и практичная бас-гитара, разработанная для тех, кто только начинает свое восхождение на музыкальный Олимп. Этот доступный инструмент в корпусе классического джаз-баса прекрасно подойдет для игры в различных стилях музыки, таких как фанк, диско, регги, блюз, хэви-метал, джаз, фьюжн и многое другое.'
];

export const PRODUCT_PHOTOS = [
  'catalog-product-0.png',
  'catalog-product-1.png',
  'catalog-product-2.png',
  'catalog-product-3.png',
  'catalog-product-4.png',
  'catalog-product-5.png',
  'catalog-product-6.png',
  'catalog-product-7.png',
  'catalog-product-8.png',
];

export const PRODUCT_ARTICLES = [
  'SA23XB',
  'SA345XB',
  'AA25562D',
  'AZ25362B',
  'AZ258IDS',
  'AG893362B',
  'STY225234A',
];
